
/* Content of sheet presented to the user */
"content" = "Great that you agree to give me %01.2f€ by the %@!";

/* Default button of sheet presented to the user */
"okay" = "OK";

/* Title of sheet presented to the user 
happens when clicking on a mysterious button */
"title" = "Hallo Welt!";
